import React from "react";

const Travel = () => {
  return (
    <div>
      <h1>나의 여행</h1>
      <h4>new!</h4>
      <ol>
        <li>싱가포르 - 내일 떠나요 ~~ ⭐</li>
        <br />
        <li>방콕 - 8월 말 ... ❤️‍🔥</li>
      </ol>
      <h4>KOREA</h4>
      <ol>
        <li>천안 - my 본가 (호두과자 그 곳 맞아요 ~ )</li>
        <br />
        <li>강릉 - 도깨비의 빨간 목도리 사진🧣 + 바람왕창루프탑수영장 🌬️</li>
        <br />
        <li>속초 - 속초아이 + 🌊바다멍 최고의 명소 (유동은선정)</li>
        <br />
        <li>부산 - 스카이캡슐 왕추천 👍🏻</li>
        <br />
        <li>전주 - 맛집천국이지만 [전주어시장]은 무조건 가야해요</li>
        <br />
        <li>경주 - 밤산책코스: 월정교 - 첨성대 - 동궁과월지 🌙</li>
        <br />
        <li>여수 - 태풍으로 예약한 게 모두 취소된 여행 .. 🌦️</li>
        <br />
        <li>
          제주도 - 뭘 해도 좋은 곳 !! <br />
          [로미뮤직하우스]에서 흐린 제주 보면서 LP 들었던 것 아주 특별하고
          소중한 추억이에요
        </li>
        <br />
        <li>양양 - 겨울 서핑 soOo 재밌어요 여름에도 가보고 싶어진 양양 바다</li>
        <br />
      </ol>
      <h4>OVERSEAS</h4>
      <ol>
        <li>
          런던 - 형제자매와의 여행 강추 !! 싸우기도 하지만 행복한 기억을 가득
          가지고 올 수 있어요
        </li>
        <br />
        <li>
          파리 - 에펠탑 앞에서 와인 .. 먹기는 실패 but 구매는 성공 ~
          [디즈니랜드]최고 왕최고
        </li>
        <br />
        <li>도쿄 - 시부야스카이 릴스를 아시나요? 야경이 넘 예쁜 곳</li>
        <br />
        <li>
          세부 - 물 + 레저를 좋아한다면 추천 !! 여행은 언제나 설레고 조아요
        </li>
        <br />
        <li>보라카이 - 힐링여행 가서 눈코입 다 아팠지만 힐링은 성공 !! 🥲</li>
        <br />
      </ol>
    </div>
  );
};

export default Travel;
